سلام {X_UNAME},

محصول جدیدی با نام  "{PRODUCT_NAME}" در سایت {X_SITENAME} قرار گرفت.

در اینجا خلاصه ای از مشخصات محصول قرار دارد :
{PRODUCT_SUMMARY}

شما میتوانید این محصول را در اینجا ببینید:
{PRODUCT_URL}

-----------

شما این پیام را به این دلیل دریافت کرده اید که انتخاب نموده اید وقتی محصول جدیدی در سایت قرار گرفت به شما اطلاع دهیم.

اگر این ایمیل را به طور ناخواسته دریافت کرده اید و یا دیگر نمیخواهید در مورد محصولات به شما اطلاع رسانی شود لطفا آگاهی رسانی های خود را از لینک زیر ویرایش کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL})
وب مستر
{X_ADMINMAIL}
