سلام,

این ایمیل به منظور اطلاع یک سفارش جدید در وب سایت برای شما ارسال شده است.
IP کاربر {IP}.

- شماره سفارش : {NUM_COMMANDE}
{TRANSACTION_ID} : Transaction ID
- اطلاعات مشتری :
نام و نام خانوادگی : {NOM} {PRENOM}
آدرس : {ADRESSE}
کد پستی : {CP}
شهر : {VILLE}
شماره تماس : {TELEPHONE}
ایمیل : {EMAIL}
درخواست فاکتور : {FACTURE}


اطلاعات سفارش :
فی واحد           تعداد                                           شماره
-----------------------------------------------------------------------------------------------
{COMMANDE}


مدیریت فروش برای مشاهده صورت حساب آنلاین در سایت لاگاین و از لینک زیر استفاده کنید :
{URL_BILL}

