سلام آقای / خانم {PRENOM} {NOM},

این ایمیل به شما اطلاع میدهد که سفارش شما در اول فرصت موجود برسی خواهد شد.
در صورت مغایرت در اطلاعات ثبت شده و یا توضیحات تکمیلی با شماره 22895065 – 021 تماس حاصل فرمایید .

شماره سفارش : {NUM_COMMANDE}
{TRANSACTION_ID} : Transaction ID
اطلاعات :
نام و نام خانوادگی : {NOM} {PRENOM}
آدرس : {ADRESSE}
کد پستی : {CP}
شهر : {VILLE}
شماره تماس : {TELEPHONE}
ایمیل : {EMAIL}

اطلاعات سفارش شما :
فی واحد           تعداد                                           شماره
-----------------------------------------------------------------------------------------------
{COMMANDE}


مشتری گرامی جهت ارسال سفارش با شماره تماس ثبت شده شما تماس گرفته می شود لذا خواهشمندیم شماره ی تماس خود را کنترل و در صورتی که از تلفن های ثابت استفاده می نمایید اعضای خانواده و یا همکاران خود را از این سفارش مطلع سازید در غیر این صورت تاخیر در ارسال سفارش به عهده ی خود شما خواهد بود .

هزینه ارسال به تمام نقاط ایران رایگان است.

با تشکر
فروشگاه اینترنتی عطر و ادکلن  (http://www.liliume.com)

لطفا به این پیام پاسخ ندهید.
