سلام {X_UNAME},

یک شاخه جدید برای محصولات با نام "{CATEGORY_NAME}" در سایت {X_SITENAME} اضافه شد.

با استفاده از لینک زیر میتوانید این شاخه را ببینید:
{CATEGORY_URL}

با استفاده از لینک زیر میتوانید شاخه اصلی محصولات را ببینید:
{X_MODULE_URL}

-----------

شما این پیام را به این دلیل دریافت کرده اید که انتخاب نموده اید وقتی شاخه جدیدی در سایت قرار گرفت به شما اطلاع دهیم.

اگر این ایمیل را به طور ناخواسته دریافت کرده اید و یا دیگر نمیخواهید در مورد شاخه هایجدید به شما اطلاع رسانی شود لطفا آگاهی رسانی های خود را از لینک زیر ویرایش کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید..

-----------

{X_SITENAME} ({X_SITEURL})
وب مستر
{X_ADMINMAIL}
